-- phpMyAdmin SQL Dump
-- version 4.8.3
-- https://www.phpmyadmin.net/
--
-- 主机： 127.0.0.1:3306
-- 生成日期： 2019-05-08 13:54:58
-- 服务器版本： 5.7.23
-- PHP 版本： 7.2.10

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- 数据库： `php`
--

-- --------------------------------------------------------

--
-- 表的结构 `family_info`
--

DROP TABLE IF EXISTS `family_info`;
CREATE TABLE IF NOT EXISTS `family_info` (
  `name` varchar(20) CHARACTER SET gbk NOT NULL,
  `sex` varchar(2) CHARACTER SET gb2312 NOT NULL,
  `IDcard` varchar(18) CHARACTER SET gb2312 NOT NULL,
  `guanxi` varchar(10) CHARACTER SET gb2312 NOT NULL,
  `birth` date NOT NULL,
  `health` varchar(30) CHARACTER SET gb2312 NOT NULL,
  `personal_info` text CHARACTER SET gb2312 NOT NULL,
  `family_IDcard` varchar(18) CHARACTER SET gb2312 NOT NULL,
  `beizhu` text CHARACTER SET gb2312 NOT NULL,
  PRIMARY KEY (`IDcard`)
) ENGINE=MyISAM DEFAULT CHARSET=latin1;

--
-- 转存表中的数据 `family_info`
--

INSERT INTO `family_info` (`name`, `sex`, `IDcard`, `guanxi`, `birth`, `health`, `personal_info`, `family_IDcard`, `beizhu`) VALUES
('赵笋', '男', '511304199504040000', '长子', '2017-12-03', '健康', '上学', '511304199504042225', '二小一年级'),
('赵欢欢', '男', '511304199504095432', '户主', '2017-05-14', '健康', '经商', '511304199504042225', '务川东门餐馆'),
('文蓝', '女', '511304199504042225', '夫妻', '1995-04-10', '健康', '经商', '511304199504042225', '务川东门餐馆'),
('文浩', '男', '971304199512342217', '二子', '2017-05-14', '健康', '幼儿园小班', '511304199512342217', '五星幼儿园'),
('文博', '男', '987308538156342217', '长子', '2015-04-06', '健康', '上学', '511304199512342217', '三小四年级'),
('文博', '男', '511308538156342217', '长子', '2015-04-06', '健康', '上学', '511304199512342217', '三小四年级'),
('文博', '男', '511308539512342217', '长子', '2015-04-06', '健康', '上学', '511304199512342217', '三小四年级'),
('赵兰', '女', '511304199512342680', '夫妻', '2018-08-12', '健康', '务农', '511304199512342217', ''),
('文卡', '女', '511304199512342217', '户主', '1995-04-10', '健康', '务农', '511304199512342217', ''),
('杨教', '男', '522304199804097432', '长子', '2016-12-04', '健康', '上学', '522304199804052312', '三小二年级'),
('赵敏', '女', '522304199804056478', '夫妻', '2017-01-01', '健康', '务农', '522304199804052312', ''),
('杨阳', '男', '522304199804052312', '户主', '2017-12-03', '健康', '务工', '522304199804052312', '金阳'),
('小鹏', '男', '511304199524647890', '母子', '2018-10-07', '健康', '务工', '511304199524642211', '贵阳'),
('小刚', '男', '511304199524645318', '母子', '2018-05-20', '健康', '务工', '511304199524642211', '浙江'),
('小谢', '男', '511304199524642896', '母子', '2018-02-11', '健康', '上学', '511304199524642211', '务川中学'),
('申即', '男', '511126187638288888', '长子', '2018-08-12', '健康', '上学', '511304188504042210', '务川三小'),
('申即', '男', '511126187638290855', '长子', '2018-08-12', '健康', '上学', '511304188504042210', '务川三小'),
('申即', '男', '511126187638290833', '长子', '2018-08-12', '健康', '上学', '511304188504042210', '务川三小'),
('申即', '男', '511126187638290837', '长子', '2018-08-12', '健康', '上学', '511126187638290837', '务川三小'),
('张开', '女', '511126187610983627', '夫妻', '2015-04-06', '健康', '上学', '511126187610983627', '贵州大学'),
('申例', '男', '52212618791234', '户主', '2017-03-12', '健康', '因学', '52212618791234', '贵州师范大学'),
('吕燕', '女', '511304188504042445', '母女', '1995-04-10', '健康', '学生', '511304188504042474', '贵州师范大学'),
('张吕燕', '女', '511304188504042446', '户主', '1995-04-10', '健康', '学生', '511304188504042444', '贵州师范大学'),
('得到', '男', '511304188504042444', '父子', '2019-04-12', '健康', '广告', '511304199524642217', '订单得'),
('得到', '男', '511304188504042218', '父子', '2019-04-12', '健康', '广告', '511304188504042217', '订单得'),
('赵兰', '女', '511304199504040988', '二女', '2018-08-12', '健康', '幼儿园小班', '511304199504042225', '五星幼儿园'),
('文祥', '男', '522304199804054444', '户主', '1995-04-10', '健康', '务农', '522304199804054444', ''),
('兰兰', '女', '522304199804054099', '夫妻', '2017-05-14', '健康', '务农', '522304199804054444', ''),
('文文', '女', '522304199804054098', '长女', '1995-04-10', '健康', '上学', '522304199804054444', '贵州师范大学大四'),
('文浩', '男', '522304199804054477', '二子', '2018-08-12', '健康', '上学', '522304199804054444', '民族中学高三'),
('文将', '男', '511399199504042217', '户主', '2018-06-11', '健康', '务农', '511399199504042217', ''),
('申加', '女', '511399199504076555', '夫妻', '2008-05-14', '健康', '务农', '511399199504042217', ''),
('文咯', '男', '511399199504049999', '长子', '1995-04-10', '健康', '上学', '511399199504042217', '贵州大学 大二'),
('文改革', '男', '511399199504049877', '二子', '2017-05-14', '健康', '上学', '511399199504042217', '务川三小二年级'),
('文赵', '男', '511399199508842217', '户主', '1995-04-10', '健康', '务农', '511399199508842217', ''),
('唐欢欢', '女', '511399199508846555', '夫妻', '1908-05-14', '健康', '务农', '511399199508842217', ''),
('文实施', '女', '511399199508849877', '长女', '2001-04-06', '健康', '上学', '511399199508842217', '务川中学高二'),
('文达到', '男', '511399199508842209', '二子', '1908-05-14', '健康', '上学', '511399199508842217', '务川中学高二'),
('唐唐', '女', '311199505151515112', '夫妻', '1995-04-10', '良好', '务农', '311199505151515112', '常年生病'),
('文赵', '男', '311199505151515198', '夫妻', '1908-05-14', '健康', '务农', '311199505151515112', ''),
('文经济', '男', '311199505151515165', '长子', '2000-04-06', '健康', '上学', '311199505151515112', '贵州师范大学'),
('文经济', '男', '311196535151515165', '长子', '2000-04-06', '健康', '上学', '311199505151515112', '贵州师范大学'),
('文嘿嘿', '女', '31119950515151554', '二女', '2008-05-14', '健康', '上学', '311199505151515112', '务川民族中学高二'),
('章中', '男', '511304199502022255', '户主', '1985-04-10', '良好', '务农', '511304199502022255', ''),
('赵红', '女', '511304199502022874', '夫妻', '1908-05-14', '健康', '务农', '511304199502022255', ''),
('章看看', '男', '511304199502076666', '长子', '2000-04-06', '健康', '上学', '511304199502022255', '贵州大学大一'),
('章扣扣', '男', '511304199502029666', '二子', '2008-05-14', '健康', '上学', '511304199502022255', '务川中学高二'),
('客客', '男', '511304199904042217', '户主', '1098-04-06', '健康', '务农', '511304199904042217', ''),
('文化', '女', '511304199904048766', '夫妻', '1908-05-14', '健康', '务农', '511304199904042217', ''),
('客嘿嘿', '男', '511304199904042876', '长子', '1995-04-10', '健康', '上学', '511304199904042217', '务川中学高三'),
('客简介', '男', '511304199904042965', '二子', '2008-05-14', '健康', '外出务工', '511304199904042217', '浙江金华'),
('张冯娜', '男', '511241654789097876', '户主', '1985-04-10', '良好', '鼻炎', '511241654789097876', '鼻炎常年吃药'),
('刚刚', '女', '511241654789097666', '夫妻', '2008-05-14', '健康', '务农', '511241654789097876', ''),
('张可可', '女', '511241654789097855', '长女', '2000-04-06', '健康', '上学', '511241654789097876', '务川中学高二'),
('张可可', '女', '112416547890975555', '长女', '2000-04-06', '健康', '上学', '511241654789097876', '务川中学高二'),
('张可可', '女', '511241654789097865', '长女', '2000-04-06', '健康', '上学', '511241654789097876', '务川中学高二'),
('张可可', '女', '511001654789097865', '长女', '2000-04-06', '健康', '上学', '511241654789097876', '务川中学高二'),
('张丽丽', '女', '511241654754097456', '二女', '2008-05-14', '健康', '上学', '511241654789097876', '务川三小6年级'),
('小客', '男', '511305599504042213', '户主', '1995-04-10', '健康', '务农', '511305599504042213', ''),
('可可', '女', '511305599504042999', '夫妻', '1908-05-14', '健康', '外出务工', '511305599504042213', '浙江金华'),
('小燕', '女', '511305599504042657', '长女', '2000-04-06', '健康', '上学', '511305599504042213', '务川中学高二'),
('张波', '男', '511126199808901234', '户主', '1998-09-08', '健康', '外出务工', '511126199808901234', '广西'),
('丽丽', '女', '511126199808901900', '夫妻', '1908-05-14', '健康', '务工', '511126199808901234', '广西'),
('张晓', '男', '511126199808901967', '长子', '1995-04-10', '健康', '上学', '511126199808901234', '吉林大学大三'),
('张晓', '男', '511126199807701967', '长子', '1995-04-10', '健康', '上学', '511126199808901234', '吉林大学大三'),
('张晓', '男', '126578901234567890', '长子', '1995-04-10', '健康', '上学', '511126199808901234', '吉林大学大三'),
('张笑', '女', '18907657489023453', '二女', '2008-05-14', '健康', '上学', '511126199808901234', '务川三小四年级'),
('张晓波', '男', '511126199808901239', '户主', '1985-04-10', '健康', '务农', '511126199808901239', ''),
('申积极', '女', '511126199808901298', '夫妻', '1908-05-14', '健康', '务农', '511126199808901239', ''),
('王晶晶', '女', '5221261879123400', '夫妻', '1995-04-10', '健康', '务农', '52212618791234', ''),
('申咯', '男', '5221261879123488', '长子', '2008-05-14', '健康', '上学', '52212618791234', '务川三小一年级'),
('申师', '男', '522126178808173087', '户主', '1985-04-10', '健康', '务工', '522126178808173087', '务川本地'),
('申理论', '女', '522126178808173099', '夫妻', '2008-05-14', '健康', '务工', '522126178808173087', '务川本地'),
('申会', '女', '522126178808173076', '长女', '2000-04-06', '健康', '上学', '522126178808173087', '务川三小5年级'),
('申会', '女', '522126178808178876', '长女', '2000-04-06', '健康', '上学', '522126178808173087', '务川三小5年级'),
('申力量', '男', '522126178808170876', '二子', '2008-05-14', '健康', '上学', '522126178808173087', '务川三小一年级'),
('申赵', '男', '522126189185291243', '户主', '1985-04-10', '良好', '行动不便', '522126189185291243', '行动不便'),
('王例', '女', '522126189185291200', '夫妻', '1908-05-14', '健康', '务农', '522126189185291243', '务川本地'),
('申古', '男', '522127188998761245', '户主', '2018-05-06', '健康', '务农', '522127188998761245', ''),
('开铝', '女', '522127188998761278', '夫妻', '1908-05-14', '健康', '务农', '522127188998761245', '务农'),
('申砂锅', '男', '522126188008191356', '户主', '1985-04-10', '健康', '务农', '522126188008191356', ''),
('唐里', '女', '522126188008191366', '夫妻', '1908-05-14', '健康', '务农', '522126188008191356', ''),
('申囖', '男', '522126188008191367', '长子', '1995-04-10', '健康', '外出务工', '522126188008191356', '深圳'),
('申好', '男', '577126188008191356', '二子', '1908-05-14', '健康', '务农', '522126188008191356', ''),
('申好', '男', '511304199555552217', '户主', '2000-04-06', '健康', '务农', '511304199555552217', ''),
('王凯', '女', '511304199555552266', '夫妻', '2008-05-14', '健康', '务农', '511304199555552217', ''),
('申力', '男', '511304199555552287', '长子', '2000-04-06', '健康', '务农', '511304199555552217', '务川本地'),
('申瓯', '男', '511265398651654278', '户主', '1985-04-10', '健康', '务工', '511265398651654278', ''),
('唐理', '女', '511265398651654567', '夫妻', '1908-05-14', '健康', '务农', '511265398651654278', '本地务农'),
('申铝的', '男', '511265398651654266', '长子', '2000-04-06', '健康', '上学', '511265398651654278', '务川四小三年级'),
('申铝的', '男', '123432123212321234', '长子', '2000-04-06', '健康', '上学', '511265398651654278', '务川四小三年级'),
('申发', '男', '878787899987678765', '二子', '2017-05-14', '健康', '上学', '511265398651654278', '务川四小二年级'),
('赵时', '男', '511342561652890123', '户主', '1985-04-10', '健康', '务农', '511342561652890123', ''),
('唐开', '女', '511342561652890163', '夫妻', '1908-05-14', '健康', '务农', '511342561652890123', ''),
('申放飞', '女', '511342561652890787', '长女', '1995-04-10', '健康', '外出务工', '511342561652890123', '深圳'),
('申刚刚', '男', '511342561652890154', '二子', '2008-05-14', '健康', '上学', '511342561652890123', '务川中学高二'),
('申即', '男', '511304199504042219', '户主', '2000-04-06', '健康', '务农', '511304199504042219', ''),
('申即', '男', '511304199505442219', '户主', '2000-04-06', '健康', '务农', '511304199504042219', ''),
('申即', '男', '511304199465442219', '户主', '2000-04-06', '健康', '务农', '511304199504042219', ''),
('唐平', '女', '511304199504044579', '夫妻', '2008-05-14', '健康', '务农', '511304199504042219', ''),
('小燕', '女', '511304199504042211', '户主', '1995-04-10', '健康', '务农', '511304199504042211', ''),
('小刚刚', '男', '511304199504042777', '夫妻', '1908-05-14', '健康', '务农', '511304199504042211', ''),
('申磊', '男', '511304199504042213', '户主', '1985-04-10', '健康', '务农', '511304199504042213', ''),
('王及', '女', '511304199774042213', '夫妻', '1908-05-14', '健康', '务农', '511304199504042213', ''),
('申啦', '女', '511304199504042888', '长女', '1995-04-10', '健康', '务工', '511304199504042213', '深圳'),
('申莉莉', '女', '511304199504042090', '二女', '2006-12-04', '健康', '务工', '511304199504042213', '广东'),
('申燕', '女', '511304189504042213', '户主', '1985-04-10', '健康', '务农', '511304189504042213', ''),
('申例', '男', '511304189504042276', '夫妻', '2008-05-14', '健康', '务工', '511304189504042213', '本地'),
('申会燕', '女', '511304199504042218', '户主', '1985-04-10', '健康', '务农', '511304199504042218', ''),
('申会燕', '女', '511304199504035218', '户主', '1985-04-10', '健康', '务农', '511304199504042218', ''),
('唐否', '男', '511304199504042677', '夫妻', '1908-05-14', '健康', '务农', '511304199504042218', ''),
('申坡', '男', '511304199504042210', '户主', '1985-04-10', '健康', '务农', '511304199504042210', ''),
('王空', '女', '511304199504042080', '夫妻', '1908-05-14', '健康', '务农', '511304199504042210', ''),
('申路', '男', '511304199504042243', '长子', '2000-04-06', '健康', '务工', '511304199504042210', '本地'),
('申横', '男', '511304199504042265', '二子', '2018-08-12', '健康', '小学', '511304199504042210', '务川三小四年级'),
('申上', '男', '511304899504042213', '户主', '1985-04-10', '健康', '务工', '511304899504042213', '外出不固定'),
('赵江', '女', '511304899504042573', '夫妻', '1908-05-14', '健康', '务农', '511304899504042213', ''),
('申刚刚', '男', '511304899504042548', '幺子', '2000-04-06', '健康', '务农', '511304899504042213', ''),
('向奥', '男', '51123619673829542', '户主', '1985-04-10', '健康', '务农', '51123619673829542', ''),
('王时', '女', '51123619673829668', '夫妻', '1987-05-14', '健康', '上学', '51123619673829542', '务川三小'),
('向开', '男', '5112361967382993', '长子', '1985-04-10', '健康', '务农', '51123619673829542', ''),
('向浩', '男', '51123619673829525', '二子', '2008-05-14', '健康', '务川三小', '51123619673829542', ''),
('向德', '男', '521756289123673201', '户主', '1985-04-10', '健康', '务农', '521756289123673201', ''),
('唐家', '女', '521756289123673765', '夫妻', '1908-05-14', '健康', '务农', '521756289123673201', ''),
('向开个', '男', '521756289123673096', '长子', '1995-04-10', '健康', '务工', '521756289123673201', ''),
('向卡机', '男', '521756289123673561', '二子', '2017-05-14', '健康', '小学', '521756289123673201', '务川三小二年级'),
('向不停', '男', '521756289123673298', '户主', '1975-04-10', '健康', '务工', '521756289123673298', '务工地点不固定'),
('江就按', '女', '521756289123673736', '夫妻', '1908-05-14', '健康', '务农', '521756289123673298', ''),
('向卡里', '男', '521756289123673872', '长子', '1998-04-10', '健康', '务工', '521756289123673298', '深圳'),
('向币', '男', '521756289123543298', '户主', '1988-04-10', '健康', '务工', '521756289123543298', '本地'),
('申快以', '女', '521756289123543804', '夫妻', '1908-05-14', '健康', '务农', '521756289123543298', ''),
('向开若', '女', '521756289123543057', '长女', '2000-04-06', '健康', '务农', '521756289123543298', ''),
('向卡丽', '男', '521756289123543876', '二子', '2017-05-14', '健康', '上学', '521756289123543298', '务川四小四年级');

-- --------------------------------------------------------

--
-- 表的结构 `manager`
--

DROP TABLE IF EXISTS `manager`;
CREATE TABLE IF NOT EXISTS `manager` (
  `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT,
  `username` varchar(30) CHARACTER SET gb2312 DEFAULT NULL,
  `phone` varchar(11) NOT NULL,
  `pwd` varchar(30) CHARACTER SET gb2312 DEFAULT NULL,
  `duty` varchar(20) CHARACTER SET gb2312 NOT NULL,
  `mission` text CHARACTER SET gb2312 NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=latin1;

--
-- 转存表中的数据 `manager`
--

INSERT INTO `manager` (`id`, `username`, `phone`, `pwd`, `duty`, `mission`) VALUES
(1, 'iftango', '18585838957', '123456', '村支书', '负责贫困户的走访与资料采集'),
(2, 'root', '18585838944', '654321', '村主任', '负责贫困户的走访与资料采集');

-- --------------------------------------------------------

--
-- 表的结构 `news`
--

DROP TABLE IF EXISTS `news`;
CREATE TABLE IF NOT EXISTS `news` (
  `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT,
  `title` varchar(50) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `article` text CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `pubTime` date NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=12 DEFAULT CHARSET=latin1;

--
-- 转存表中的数据 `news`
--

INSERT INTO `news` (`id`, `title`, `article`, `pubTime`) VALUES
(9, '省政府办公厅印发《贵州省住宿业上规提质三年行动计划（2019—2021）》', '<p>   为推动贵州住宿业资源整合、结构调整、做大做强做优，发挥住宿业在促进消费，拉动经济增长等方面的作用，经省人民政府同意，省政府办公厅近日印发《贵州省住宿业上规提质三年行动计划(2019—2021)》(以下简称《计划》)。《计划》主要内容如下：</p> <p>　　一、总体要求</p> <p>　　以习近平新时代中国特色社会主义思想为指导，以高质量发展为引领，以规模化、连锁化、标准化、品牌化、特色化、多元化为方向，加快住宿业资源整合、产业集聚、业态创新，提升住宿业规模效应、竞争能力和发展水平。到2021年，全省住宿业营业额年均增长10%左右;培育和新增限上住宿业单位300家，总量达到1100家以上;实现四星级以上旅游饭店县(市、区、特区)全覆盖，力争引进1—2家世界排名前十的酒店集团。全省住宿业规模结构、空间结构和品牌结构进一步优化，促进消费作用进一步增强。</p> <p>　　二、重点任务</p> <p>　　(一)实施品牌引领规模扩张行动。加快高端休闲度假主题酒店建设，争取引进安缦、六善、COMO、嘉佩乐、星野等度假酒店品牌进入贵州，支持安纳塔拉、悦榕庄、柏联等度假酒店品牌在贵州布局运营。围绕在建拟建房地产项目、城市综合体、田园综合体、特色小镇、大数据园区、旅游度假区、户外运动基地、美食街、购物街等，把中高端住宿产品建设纳入规划建设，支持通过入股、引入管理等模式，加快锦江、开元、首旅建国、万达嘉华、世纪金源、维景国际、雅高、卡尔森、温德姆、喜达屋、凯悦、万豪、希尔顿、香格里拉、洲际等酒店集团旗下高端品牌在贵州连锁经营;加快推动全季、维也纳、丽枫、和颐等中端酒店品牌落地贵州开展连锁经营;支持贵州本土中高端酒店集团开展品牌输出、管理输出，提升连锁经营规模及效应。</p> <p>　　(二)实施客栈民宿扩容升级行动。围绕黄果树、梵净山、荔波大小七孔、西江千户苗寨等重点旅游吸引物建设客栈民宿。围绕实施乡村旅游“百千万工程”，结合贵州旅游名镇、名村建设，鼓励引导对现有农家乐、农家客栈、家庭旅馆等住宿设施升级改造和服务提升。鼓励引导茅台、西江、青岩、旧州、肇兴等15个国家级特色小镇客栈民俗在建设、改造、提升中突出建筑、文化、生态、服务等方面的特色化风格。鼓励引导旅游热点地区和景区周边乡村、休闲度假资源较为富集的乡村加大投入力度，建设各具特色客栈、民宿、度假村等住宿设施。鼓励引导城市郊区和景区周边小城镇群众充分利用自有宅基地、自有闲置住宅房资源建设、改造和经营特色乡村住宿设施。</p> <p>　　(三)实施住宿业空间集聚行动。编制住宿行业发展规划，统筹全省住宿业规划布局，有针对性的谋划和引导不同档次、不同规模、不同目标客户群体、不同经营模式的住宿设施合理布点、规范建设、均衡发展。加大高端休闲度假、健康养生、养老酒店、亲子酒店、科技酒店、主题酒店建设;五星级或同等档次商务型会展型酒店、四星级或同等档次酒店进行全省及区域总量把控，要更加注重消费细分需求。以贵阳、贵安新区为重点，建设商务会展、休闲度假、分时度假酒店群;以遵义、毕节红色文化为重点，建设红色旅游主题酒店、生态度假酒店群;以六盘水、安顺为重点，建设生态休闲度假旅游酒店群;以铜仁为重点，建设生态旅游、培育绿色酒店群;以黔东南、黔南为重点，建设生态文化、康养度假酒店群;以黔西南为重点，建设山地户外运动、赛事举办酒店群。以铜仁一带双核为重点，建设环梵净山旅游民宿带;重点培育仁怀—习水—赤水酒文化旅游民宿带、贵阳—遵义—铜仁千里乌江滨河旅游民宿带、花溪—惠水—平塘科普旅游民宿带。开展“全省住宿业100强”典型示范创建活动，提高行业集中度和整体发展水平。</p> <p>　　(四)实施住宿业营收渠道开拓行动。推进住宿业与会展、文化、旅游、体育、农业、医疗、康养、教育培训等相关产业融合发展，扩大服务消费，转变盈利模式，提升盈利能力。注重文旅与住宿业深度融合，引导住宿业利用文旅创意打造沉浸式消费体验;将住宿业态纳入文旅产业项目，通过吃、住、行、游、购、娱六要素融合发展形成体验综合体。计划建设、改造、提升的区域性乡村住宿设施，要围绕和突出山地、文化、民俗、民族等资源要素，把住宿设施打造成集住宿、游览、观赏、体验为一体的旅游吸引物。</p> <p>　　(五)实施住宿业经营模式创新行动。大力推动住宿业品牌整合、资源整合，促进规模化、连锁化、品牌化、集团化发展。推行酒店市场轻资产模式，提高行业集中度。依托旅游业发展起来的177个住宿业消费产业聚集区，通过整合消费市场主体，规范市场经营行为，实行统一经营、统一管理、统一核算，形成一批规模大、效益好、带动能力强的限额以上住宿业单位。推动大型酒店产业活动单位成立独立法人经营主体。鼓励和支持民营资本、外资等参与国有中小型住宿业单位改革。推荐一批优质大型住宿业纳入全省上市和挂牌企业后备资源库，重点支持在主板、创业板、新三板上市或挂牌。</p> <p>　　(六)实施行业服务智慧化行动。完善贵州智慧旅游相关功能，打造集住宿业推广、服务预定、预售结算、实时查询、行业监管等功能于一体的一站式旅游服务平台，降低交易成本，实现住宿业服务和管理全程、全域、全覆盖。联通市场监管、税务、公安等数据平台，实现住宿业单位数据共享。加快乡村智慧旅游建设，为游客提供餐饮、住宿、购物、娱乐等网上预订和支付服务。引导市场不同层次的消费选择，密切供需对接，针对不同地区、不同季节采取差异化促销措施，实现淡旺时段协调发展。支持住宿业对互联网、物联网、VR、人工智能等新技术的应用，改造提升酒店智能化水平。</p> <p>　　(七)实施住宿业标准化绿色化行动。深入实施《旅游饭店星级的划分与评定》《贵州省乡村旅游村寨建设与服务标准》《贵州省乡村旅游经营户(农家乐)服务质量等级划分与评定》《贵州省乡村旅游客栈服务质量等级划分与评定》等标准。推广《绿色饭店》国家标准，引导住宿企业开展耗能管理和酒店经营指标细化管理，加大绿色饭店创建。推广“绿色饭店生态客房”实施，从空气、水、睡眠、低碳、体验五个方面打造绿色健康生态客房。利用新技术在酒店绿色环保、节能降耗、运营管理、营销收益管理等方面提升企业运营效率。引导企业以顾客满意度为导向，提升酒店精细化管理水平。</p> <p>　　(八)实施住宿业人才资源保障行动。依托专业院校(系)，加快培养酒店管理中高端人才;以清镇职教城为依托，引进1—2家国际著名酒店管理品牌开展联合办学，建设2—3个酒店人才培训基地;加快筹建贵州文化旅游艺术职业学院，强化酒店职业技术教育。2019—2021年每年开展一场酒店职业技能大赛，提升从业人员素质和技能。</p> <p>　　(九)实施住宿业市场秩序整治行动。制定出台《贵州省住宿业管理办法》，明确住宿业管理范围、管理权属、管理主体。督促住宿企业以住宿设施安全、餐饮食品安全为重点，严格安全标准，完善安全设施，落实安全责任，消除安全隐患。加强信用体系建设，推行信用分类管理，建立从业单位信用评价制度和“黑名单”制度并与税务机关动态信用评价信息形成共享机制，促进行业规范发展。加大监管执法力度，严格卫生安全标准监管，依法查处违法行为，切实维护消费者和从业单位的合法权益，提高住宿行业安全保障水平，创造公平、诚信、安全、放心的经营环境和消费环境。</p> <p>　　三、主要支持措施</p> <p>　　(一)建立奖励机制。以住宿业单位上缴税收为基础，以住宿业税收增长省级留成部分的50%为标准，对上限入统的住宿业单位进行奖补扶持。住宿业单位上限入统奖补扶持实行项目申报制，对新增上限入统住宿业单位，或营业收入分别达到5亿元、5000万元、1000万元、500万元、200万元，增幅连续3年分别保持在10%、12%、13%、14%、15%以上的住宿业单位分档次给予资金奖补。奖补资金总额以当年住宿业上缴税收省级财政留成部分增量的50%为限。各市(州)和县(市、区、特区)规模以上服务企业总数在上年基础上每增加1户，由省发展改革委省级服务业发展引导资金按每户3万元标准给予地方政府一次性奖励，地方政府根据统计部门提供的企业上规入统证明材料，运用省级奖励资金对新增规模以上服务业企业实行奖励。</p> <p>　　(二)落实优惠政策。按照“简政放权”思路，研究和制定乡村住宿设施进入市场政策措施。对上限入统确有困难的住宿业单位，符合延期纳税规定条件的，经批准可延期缴纳税款。研究住宿业水、电、气支持措施，对营业收入在500万以上，连续3年增长保持在12%以上的独立法人住宿业单位，在工业用水、用电、用气价格基础上再优惠10%—15%。对绿色饭店、星级酒店、民宿客栈、连锁经营经济型酒店等住宿业单位依法缴纳环境保护税后，企业可申请污染治理项目补助资金，财政、生态环境等部门应按照项目总投资的一定比例给予资金支持。住宿业单位向依法设立的城乡污水集中处理、生活垃圾集中处理场所排放相应应税污染物，不超过国家和地方规定排放标准的，依法享受环境保护税减免。</p> <p>　　(三)加大金融支持。引导和推动贵州绿色产业扶贫投资基金等各类基金支持住宿业发展。引导金融机构加大对住宿业单位的信贷扶持力度，对企业改造经营设施、开设网点、购置节能设备等所需资金和流动资金贷款，通过无形资产评估、有形资产和经营权抵押以及融资担保机构担保等多种方式，向住宿业单位提供信贷支持。对优质服务示范住宿业单位和省级100强住宿业单位，金融机构实际贷款增速不低于各项贷款同比增速。</p> <p>　　(四)强化定点支持。建立拟培育上限住宿业单位名录库，对基本情况、接待情况、营业收入等情况进行全面摸底，明确重点培育和发展对象，安排专人专班跟踪服务。建立问题协调解决机制，对拟培育对象实施定点支持，积极推动人、财、物等资源向拟培育对象倾斜，及时将达到规模的住宿业单位上限入统。</p> <p>　　(五)加强客源保障。大力实施“走出去”策略，推动住宿业主体深度参与旅游推介及商务活动。结合国内旅游重点市场和重点拓展市场，强化客源导入。推动入境便利化，吸引更多境外人士入黔，形成住宿消费新业态和新热点。加强对知名品牌和龙头企业的宣传推广，对优质服务示范住宿业单位、省级100强独立法人机构住宿业单位等品牌龙头企业，纳入全省大中型展会接待指定酒店目录并予以优先推荐。</p> <p>　　四、工作保障</p> <p>　　(一)加强统筹协调。建立由省文化和旅游厅主要负责人为召集人，省发展改革委、省公安厅、省财政厅、省人力资源社会保障厅、省自然资源厅、省生态环境厅、省住房城乡建设厅、省农业农村厅、省卫生健康委、省商务厅、省市场监管局、省统计局、省大数据局、省地方金融监管局、省投资促进局、省税务局、人行贵州中心支行有关负责人为成员的联席会议制度，统筹全省住宿业上规提质相关工作。市、县两级政府要统筹做好辖区住宿业上规提质工作，制定工作任务，细化工作措施，扎实有序推进，务求取得实效。</p> <p>　　(二)抓实上限入统。压实全省住宿业上限入统工作责任，根据各地住宿业单位基本情况，明确县、乡两级政府主体责任，制定住宿业上限入统量化目标任务，确保目标任务的顺利完成。规范做好辖区内符合上限入统住宿业市场主体标准基本信息收集，及时将相关信息反馈税务、统计部门。按月、季对县(市、区、特区)、乡镇(街道、社区)住宿业情况进行督导，切实把握全省住宿业发展情况及上限入统工作推进情况。</p> <p>　　(三)加强行业指导。指导成立住宿行业协会，充分发挥行业协会行业管理、宣传营销、技能培训等方面的作用。以行业协会为纽带，加大对限上住宿业单位的培育，扩大限上住宿业单位规模和住宿经济总量。跟踪分析住宿业市场运行情况，及时发布住宿业市场信息和行业发展报告，为政策措施不断完善提供支撑。</p> <p>　　(四)强化督办考核。各地各有关部门要加强跟踪调度，每季度将住宿业上规上限入统推进情况报送省商务厅统一汇总，定期通报进展情况。省商务厅、省文化和旅游厅要会同省有关部门，定期开展督促检查。将各市(州)、贵安新区住宿业发展纳入全省旅游业、服务业发展的重要测评考核内容，相关结果作为地方政府目标绩效考核的重要依据。</p>', '2019-04-25'),
(10, '谌贻琴省长主持召开省政府常务会议研究全省一季度经济运行情况', '<p>谌贻琴主持召开省政府常务会议</p> <p>　　传达学习贯彻全国易地扶贫搬迁后续扶持工作现场会精神分析研究全省一季度经济运行情况、安排部署二季度经济工作</p> <p>　　4月17日,省委副书记、省长谌贻琴主持召开省政府常务会议,传达学习贯彻全国易地扶贫搬迁后续扶持工作现场会精神,分析研究全省一季度经济运行情况、安排部署二季度经济工作。</p> <p>　　会议指出,全国易地扶贫搬迁后续扶持工作现场会在我省召开,是对我省脱贫攻坚的亲切关怀,是对我省易地扶贫搬迁工作的充分肯定,是对我省进一步做好搬迁后续扶持工作的有力鞭策。要深入贯彻习近平总书记关于扶贫工作的重要论述,全面落实李克强总理重要批示和胡春华副总理重要讲话精神,严格按照中央和省委的部署要求,高质量推进“五个体系”建设,全力做好易地扶贫搬迁“后半篇文章”。要下更大功夫培育产业,着力解决搬迁群众就业问题;下更大功夫补齐基础设施和公共服务短板,着力提升安置地承载能力;下更大功夫加强和完善社会治理,着力促进搬迁群众融入城镇社会;下更大功夫抓好责任落实,着力形成做好后续扶持工作的强大合力。</p> <p>　　会议听取了各地区和相关部门关于一季度经济运行情况的汇报,对当前经济形势进行了认真分析。会议指出,今年以来,在国内外宏观经济形势严峻复杂、区域竞争更加激烈的情况下,各地各部门认真落实中央和省委决策部署,迎难而上、奋发有为,扎实有力推进各项工作,全省经济运行总体平稳、动能增强、质量向好、活力提升,主要指标符合预期,经济增速继续保持全国前列,投资、工业、农业、旅游业等发展态势向好,顺利实现“开门红”,成绩来之不易。会议强调,当前,全省经济稳中有进、稳中有难、稳中有机,要坚决贯彻中央和省委部署,既增强忧患意识,又坚定发展信心,始终坚持稳中求进工作总基调,进一步稳住增长势头、稳住发展预期、稳住社会大局,统筹推进稳增长、促改革、调结构、惠民生、防风险、保稳定各项工作,全力冲刺“半年红”,为实现“全年红”奠定坚实基础。要全力以赴打好三大攻坚战,切实解决“两不愁三保障”突出问题,持续抓好中央环保督察及“回头看”反馈问题和全国人大常委会水污染防治法执法检查发现问题整改,有效防范化解债务、安全稳定等重大风险。要稳中求进推动经济高质量发展,狠抓农村产业革命、狠抓十大千亿级工业产业、狠抓重大项目投资、狠抓消费服务、狠抓资金保障、狠抓营商环境,不断提升全省经济发展的质量和效益。全省政府系统要履职尽责、担当作为,按照深化落实年的部署要求,以上率下、攻坚克难、比学赶超、狠抓落实,研究问题、破解难题,把工作抓具体、抓深入,确保全面完成既定的各项目标任务。</p> <p>　　会议还审议了《贵州省2019年法治政府建设工作要点》。(记者 李薛霏)</p>', '2019-04-17'),
(11, '陈润儿：认真贯彻落实习近平总书记重要讲话精神 坚持一鼓作气不放松坚决打好脱贫攻坚战', '<p>陈润儿在三门峡、洛阳调研时强调</p> <p>认真贯彻落实习近平总书记重要讲话精神</p> <p>坚持一鼓作气不放松坚决打好脱贫攻坚战</p> <p>  河南日报讯（记者 屈芳）4月21日至22日，省长陈润儿到三门峡、洛阳调研脱贫攻坚工作，强调要认真贯彻落实习近平总书记在重庆考察时的重要讲话精神，紧紧咬定“两不愁三保障”目标补短板、解难题，坚持一鼓作气不放松，坚决打好精准脱贫攻坚战。</p> <p>  山大沟深、计划今年“摘帽”的卢氏县是全省四个深度贫困县之一。脱贫攻坚进入决胜关键阶段，乡亲们的“两不愁三保障”问题解决得怎样了？陈润儿进农家、进社区、进企业实地察访。</p> <p>  在横涧乡营子村兴贤里易地扶贫搬迁安置社区，11000多名农民喜迁新居。陈润儿走进扶贫车间，与车缝工吕润芹攀谈家庭收支；走访李亚军、陈万涛等农户，逐一细问搬迁感受、帮扶举措、服务保障。看到李亚军一家搬出了土坯房，还在社区帮助下开了小卖部、“温饱不愁”；听陈万涛说“两个女儿就在社区门口的小学读书”，陈润儿表示欣慰，并祝愿大家日子越过越好。</p> <p>  在金海生物食用菌科技示范园、圣马斯科技公司，陈润儿详细了解企业经营、带贫情况，尤为关注返乡农民工的创业带动、金融扶贫政策的落地落实。他指出，防止出现返贫、实现稳定增收的根本在产业发展，勉励企业要用好党的扶贫政策，为脱贫攻坚作出更大贡献。</p> <p>  陈润儿还深入渑池县仰韶酒业，察看白酒产业转型发展；到义马市开祥化工，对当地做好煤的“转身”文章提出要求；来到偃师市，就产业发展和水系治理进行调研。</p> <p>  调研中，陈润儿对三门峡、洛阳两市的脱贫成效予以肯定。他同时强调，明年脱贫攻坚就要收官，越到最后冲刺阶段，越不能有丝毫松懈。要深入贯彻习近平总书记重要讲话精神，聚焦“两不愁三保障”中的薄弱环节，全面查找问题，摸清底数；主动破解难题，补上短板；始终突出主题，切实把脱贫攻坚作为实施乡村振兴战略的优先任务，“劲头不减、工作不松、政策不变”，以脱真贫真脱贫的过硬举措，再接再厉、精准施策，确保按时按质完成脱贫攻坚任务。</p> <p>  李亚参加调研。</p>', '2019-04-25');

-- --------------------------------------------------------

--
-- 表的结构 `people`
--

DROP TABLE IF EXISTS `people`;
CREATE TABLE IF NOT EXISTS `people` (
  `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT,
  `name` varchar(20) DEFAULT NULL,
  `sex` varchar(4) DEFAULT NULL,
  `IDcard` varchar(18) DEFAULT NULL,
  `birthday` date DEFAULT NULL,
  `telphone` varchar(20) DEFAULT NULL,
  `createTime` date DEFAULT NULL,
  `help_people` varchar(50) DEFAULT NULL,
  `address` varchar(50) DEFAULT NULL,
  `introduce` text,
  PRIMARY KEY (`id`),
  UNIQUE KEY `IDcard` (`IDcard`)
) ENGINE=MyISAM AUTO_INCREMENT=114 DEFAULT CHARSET=gb2312 COMMENT='贫困户信息表';

--
-- 转存表中的数据 `people`
--

INSERT INTO `people` (`id`, `name`, `sex`, `IDcard`, `birthday`, `telphone`, `createTime`, `help_people`, `address`, `introduce`) VALUES
(1, '文科', '男', '511304199904042217', '1995-04-10', '18585838947', '2019-03-15', '往往', '洞子溪', '缺技术'),
(54, '申瓯', '男', '511265398651654272', '2019-01-13', '15682902676', '2019-05-02', '赵里', '红桥', '因病'),
(67, '赵时', '男', '511342561652890123', '2018-06-03', '15679391726', '2019-01-14', '赵飞刚', '红桥', '缺技术'),
(98, '申例文', '男', '52212618791234', '2017-03-12', '15678921039', '2018-07-08', '王例', '十八部', '因学'),
(88, '申师', '男', '522126178808173087', '2013-10-13', '16728174234', '2018-12-11', '赵力达', '十八部', '因病'),
(89, '申赵', '男', '522126189185291243', '2016-11-09', '18723459087', '2018-06-03', '王样', '十八部', '缺技术'),
(90, '申古', '男', '522127188998761245', '2017-10-23', '18725658765', '2018-03-13', '唐代', '十八部', '因病'),
(99, '申砂锅', '男', '522126188008191356', '2018-10-01', '16742891234', '2019-04-11', '小唐', '十八部', '因病'),
(100, '向噢', '男', '51123619673829542', '1995-05-01', '16674929574', '2019-04-11', '王哈', '向家', '缺技术'),
(101, '向德', '男', '521756289123673201', '1984-04-03', '18256371254', '2019-04-11', '唐开咯', '向家', '因学'),
(102, '向不停', '男', '521756289123673298', '1984-04-03', '18256371254', '2019-04-11', '申开始', '向家', '因学'),
(103, '向币', '男', '521756289123543298', '1984-04-03', '18256371285', '2019-04-11', '张咯', '向家', '因病'),
(104, '向快', '男', '526256289123543298', '1983-04-03', '18256371274', '2019-04-11', '王或', '向家', '因病'),
(105, '向都', '男', '526256276323543298', '1984-04-03', '18256371274', '2019-04-11', '王咯', '向家', '缺技术'),
(107, '向加', '男', '526256276323509865', '1977-04-03', '18256388732', '2019-04-11', '赵靠', '向家', '缺技术'),
(108, '向咯', '男', '526256276323503525', '1977-04-03', '18256388732', '2019-04-11', '唐唐', '向家', '缺技术'),
(109, '向发更', '男', '511432867352758694', '1998-02-03', '18256371254', '2019-04-11', '小唐', '向家', '因学'),
(110, '向初想', '男', '511432867352758907', '1992-01-03', '18256371278', '2019-04-11', '李红', '向家', '因学'),
(111, '向诗歌', '男', '512312345612345612', '2019-04-01', '15625673567', '2019-04-11', '赵老', '向家', '缺技术'),
(112, '张冯娜', '男', '511241654789097876', '2017-03-08', '18563728595', '2019-04-11', '赵老', '洞子溪', '因学'),
(2, '小客', '男', '511305599504042213', '1995-04-10', '18585838947', '2019-03-15', '阳阳', '洞子溪', '因学'),
(5, '申即', '男', '511304199504042219', '1995-04-10', '18585838947', '2019-03-15', '刚刚', '红桥', '因病'),
(6, '小唐', '男', '511304188504042210', '1995-04-10', '18585838947', '2019-03-15', '扣扣', '向家', '缺技术'),
(19, '向浩', '男', '511304199504042234', '2019-03-21', '15678949087', '2019-03-21', '申客', '向家', '因学'),
(39, '章中咯', '男', '511304199502022255', '2019-04-07', '18585832891', '2019-04-07', '唐开咯', '文家湾', '无'),
(79, '向可', '男', '611304199512125547', '2019-03-21', '185858585858', '2019-03-21', '李红', '向家', '缺技术'),
(21, '小燕', '女', '511304199504042211', '2019-03-21', '1858855858', '2019-03-21', '李都', '红桥', '缺技术'),
(22, '申铝', '女', '511304199504042213', '2019-03-21', '1858855858', '2019-03-21', '李上', '红桥', '因学'),
(23, '申燕', '女', '511304189504042213', '2019-03-21', '1858855858', '2019-03-21', '唐看', '红桥', '因病'),
(24, '申会燕', '女', '511304199504042218', '2019-03-21', '1858855858', '2019-03-21', '申还', '红桥', '因病'),
(25, '李使', '女', '512304199504042217', '2019-03-21', '1858855858', '2019-03-21', '唐开', '向家', '因学'),
(26, '申坡', '男', '511304199504042210', '2019-03-21', '1858855858', '2019-03-21', '申否', '红桥', '因学'),
(27, '向快', '男', '611304199502025547', '2019-03-21', '185858585858', '2019-03-21', '唐来', 'herllo', '因病'),
(17, '赵犒劳', '女', '511304199512342217', '1995-04-10', '18585838947', '2019-03-15', '唐开咯', '文家湾', '家庭贫困'),
(33, '文靠', '男', '511399199504042217', '2019-03-21', '15432678908', '2019-03-21', '唐开咯', '文家湾', '缺技术'),
(34, '文开', '男', '511399199508842217', '2019-03-21', '17897654234', '2019-03-21', '赵老', '文家湾', '因病');

-- --------------------------------------------------------

--
-- 表的结构 `policy`
--

DROP TABLE IF EXISTS `policy`;
CREATE TABLE IF NOT EXISTS `policy` (
  `id` int(20) UNSIGNED NOT NULL AUTO_INCREMENT,
  `title` varchar(50) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `article` text CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `pubtime` date NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=10003 DEFAULT CHARSET=latin1;

--
-- 转存表中的数据 `policy`
--

INSERT INTO `policy` (`id`, `title`, `article`, `pubtime`) VALUES
(10000, '国务院关于修改部分行政法规的决定', '为了依法推进简政放权、放管结合、优化服务改革，深入推进“互联网+政务服务”和政务服务“一网通办”，国务院对与政务服务“一网通办”不相适应的有关行政法规进行了清理。经过清理，国务院决定：对6部行政法规的部分条款予以修改。\r\n\r\n一、将《城市道路管理条例》第三十三条第一款修改为：“因工程建设需要挖掘城市道路的，应当提交城市规划部门批准签发的文件和有关设计文件，经市政工程行政主管部门和公安交通管理部门批准，方可按照规定挖掘。”\r\n\r\n二、将《社会保险费征缴暂行条例》第八条修改为：“企业在办理登记注册时，同步办理社会保险登记。\r\n\r\n“前款规定以外的缴费单位应当自成立之日起30日内，向当地社会保险经办机构申请办理社会保险登记。”\r\n\r\n三、将《住房公积金管理条例》第十三条第二款修改为：“单位应当向住房公积金管理中心办理住房公积金缴存登记，并为本单位职工办理住房公积金账户设立手续。每个职工只能有一个住房公积金账户。”\r\n\r\n第十四条修改为：“新设立的单位应当自设立之日起30日内向住房公积金管理中心办理住房公积金缴存登记，并自登记之日起20日内，为本单位职工办理住房公积金账户设立手续。\r\n\r\n“单位合并、分立、撤销、解散或者破产的，应当自发生上述情况之日起30日内由原单位或者清算组织向住房公积金管理中心办理变更登记或者注销登记，并自办妥变更登记或者注销登记之日起20日内，为本单位职工办理住房公积金账户转移或者封存手续。”\r\n\r\n第十五条修改为：“单位录用职工的，应当自录用之日起30日内向住房公积金管理中心办理缴存登记，并办理职工住房公积金账户的设立或者转移手续。\r\n\r\n“单位与职工终止劳动关系的，单位应当自劳动关系终止之日起30日内向住房公积金管理中心办理变更登记，并办理职工住房公积金账户转移或者封存手续。”\r\n\r\n四、将《互联网上网服务营业场所管理条例》第十一条第二款修改为：“申请人完成筹建后，应当向同级公安机关申请信息网络安全审核。公安机关应当自收到申请之日起20个工作日内作出决定；经实地检查并审核合格的，发给批准文件。申请人还应当依照有关消防管理法律法规的规定办理审批手续。”\r\n\r\n第三款修改为：“申请人取得信息网络安全和消防安全批准文件后，向文化行政部门申请最终审核。文化行政部门应当自收到申请之日起15个工作日内依据本条例第八条的规定作出决定；经实地检查并审核合格的，发给《网络文化经营许可证》。”\r\n\r\n第四款修改为：“对申请人的申请，有关部门经审查不符合条件的，或者经审核不合格的，应当分别向申请人书面说明理由。”\r\n\r\n五、将《不动产登记暂行条例》第十五条第一款修改为：“当事人或者其代理人应当向不动产登记机构申请不动产登记。”\r\n\r\n六、将《城市房地产开发经营管理条例》第八条修改为：“房地产开发企业应当自领取营业执照之日起30日内，提交下列纸质或者电子材料，向登记机关所在地的房地产开发主管部门备案：\r\n\r\n“（一）营业执照复印件；\r\n\r\n“（二）企业章程；\r\n\r\n“（三）企业法定代表人的身份证明；\r\n\r\n“（四）专业技术人员的资格证书和聘用合同。”\r\n\r\n本决定自公布之日起施行。', '2019-04-25'),
(10002, '国务院扶贫办关于进一步克服形式主义减轻基层负担的通知', '国务院扶贫办关于进一步克服形式主义减轻基层负担的通知\r\n\r\n国开办发〔2017〕52号\r\n\r\n　　各省、自治区、直辖市和新疆生产建设兵团扶贫办（局），办机关各司、机关党委（人事司）、各直属事业单位：\r\n\r\n　　《国务院扶贫办关于解决扶贫工作中形式主义等问题的通知》(国开办发〔2016〕32号)印发后，各地认真贯彻落实，取得一定成效。但必须看到，扶贫领域形式主义问题依然突出，一些地方还有新的表现。近段时间以来，各方面普遍反映，频繁填表报数、迎评迎检、陪会参会等耗费了基层干部大量精力，干扰了脱贫攻坚工作，影响了党和政府形象，必须坚决制止。为贯彻中央纪委扶贫领域监督执纪问责工作电视电话会议精神，落实国务院扶贫开发领导小组的指示要求，现就有关问题通知如下：\r\n\r\n　　一、减少填表报数。国务院扶贫办将进一步完善建档立卡信息系统和统计报表制度。完善建档立卡指标体系，开发业务管理子系统，拓展服务功能，建立信息共享机制，加强与相关部门数据交换，减少基层重复填表报数。规范统计报表制度，自2018年1月1日起，扶贫数据主要通过建档立卡信息系统上报，不再要求县以下单位通过其他渠道提供。各地扶贫部门要充分利用建档立卡信息系统，严禁层层增加指标和填报频次，切实减轻基层填表报数负担。建档立卡数据指标要统一规范，保持连续性和稳定性，确需修改完善的，按照全国统一部署进行。\r\n\r\n　　二、减少检查考评。除党中央、国务院和国务院扶贫开发领导小组确定的督查巡查、考核评估外，国务院扶贫办不再组织检查考评。督查巡查和考核评估将增加对脱贫质量的核查，减少对纸制档案材料的检查，严禁为迎接视察检查制作高档大型展板、作战图、画册等。各地要按照省负总责的要求，以省为单位统筹谋划辖区内脱贫攻坚督查检查、考核评估工作，严禁层层组织，严禁多头重复。\r\n\r\n　　三、减少会议活动。国务院扶贫办每年制定并严格执行会议计划，除学习贯彻党中央、国务院和国务院扶贫开发领导小组重大决策部署外，不召开计划外会议。除一年各一次的全国扶贫开发工作会议、全国扶贫办主任座谈会和涉密会议外，其他会议一般以视频会议形式召开，以减少地方参会人员往返周折。国务院扶贫办处以上干部未经批准一律不出席各类剪彩、奠基活动和庆祝会、纪念会、表彰会、博览会、研讨会及各类论坛。各地扶贫部门要采取有效措施，进一步精简和规范会议活动。\r\n\r\n　　四、减少发文数量。凡没有实质内容的文件一律不发，通过会议部署的工作不再另行发文。已发文作出明确部署的工作，半年内不再发文变更工作要求，确需修改完善的要从严控制。国务院扶贫办除综合司外，机关各司、各直属事业单位一律不得向各地扶贫部门正式行文。各地扶贫部门要采取有效措施，进一步精简文件，严禁朝令夕改。\r\n\r\n　　五、规范调查研究。国务院扶贫办每季度制定调研督查计划，加强对精准扶贫精准脱贫工作和具有前瞻性战略性全局性问题的调查研究，为中央决策部署当好参谋助手。机关各司、事业单位要严格执行调研督查计划，确有必要开展计划外调研督查的从严审批。调研督查采取“解剖麻雀”的办法，到县以下基层和进村入户了解实情，总结经验、发现问题、研究对策，每次调研督查都要形成报告。调研督查一律轻车简从，不得层层陪同，严禁变相旅游、收受礼品。国务院扶贫办到地方核查群众反映的问题，主要采取暗访形式。各地扶贫部门要进一步加强和改进调研工作，增强调研的针对性和实效性，切忌走过场。\r\n\r\n　　六、严格监督问责。要把全面从严治党的新要求贯彻到脱贫攻坚的全过程各环节。国务院扶贫办将加强与有关部门和媒体、社会等监督力量的合作，及时发现脱贫攻坚工作中的形式主义等问题，对搞形式主义和增加基层负担的，对建档立卡不准确、精准帮扶不落实、贫困退出不真实的，严肃批评教育，情节严重造成不良影响的，追究相关人员责任并予以曝光。对搞数字脱贫、虚假脱贫和违纪违规动扶贫“奶酪”的，严惩不贷。各地扶贫部门要建立健全监督问责机制，采取措施预防和纠正形式主义。\r\n\r\n　　各级扶贫部门要牢固树立“四个意识”，把反对“四风”作为与以习近平同志为核心的党中央在思想上政治上行动上保持高度一致的行动体现，把防止和克服形式主义、官僚主义等问题作为一项长期而艰巨的任务，以严肃的态度、严格的标准、严明的纪律，狠刹形式主义歪风，切实减轻基层负担，不断开创脱贫攻坚工作和扶贫队伍建设的新局面。\r\n\r\n　　国务院扶贫办\r\n\r\n　　2017年7月21日\r\n\r\n\r\n（责任编辑 ：景远）', '2019-04-22');

-- --------------------------------------------------------

--
-- 表的结构 `task`
--

DROP TABLE IF EXISTS `task`;
CREATE TABLE IF NOT EXISTS `task` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `log_task` varchar(30) CHARACTER SET gb2312 NOT NULL,
  `log_time` date NOT NULL,
  `log_people` varchar(20) CHARACTER SET gb2312 NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=23 DEFAULT CHARSET=latin1;

--
-- 转存表中的数据 `task`
--

INSERT INTO `task` (`id`, `log_task`, `log_time`, `log_people`) VALUES
(9, '往那', '2019-04-09', '达到'),
(1, '收集', '2019-04-01', '额'),
(19, '牛牛牛', '2019-04-25', '嘎嘎嘎'),
(3, '信息采集', '2019-04-03', '小唐');

-- --------------------------------------------------------

--
-- 表的结构 `work`
--

DROP TABLE IF EXISTS `work`;
CREATE TABLE IF NOT EXISTS `work` (
  `ID` int(4) NOT NULL AUTO_INCREMENT,
  `name` varchar(15) CHARACTER SET utf8 DEFAULT NULL,
  `sex` varchar(1) CHARACTER SET gb2312 DEFAULT NULL,
  `Tel` varchar(50) DEFAULT NULL,
  `duty` varchar(20) CHARACTER SET utf8 NOT NULL,
  `group1` varchar(80) CHARACTER SET utf8 NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=MyISAM AUTO_INCREMENT=11 DEFAULT CHARSET=latin1;

--
-- 转存表中的数据 `work`
--

INSERT INTO `work` (`ID`, `name`, `sex`, `Tel`, `duty`, `group1`) VALUES
(1, '唐糖', '男', '18756356375', '书记', '组织全村镇干部、主要负责人员管理'),
(2, '王佳', '女', '17437654754', '副书记', '协助书记完成帮扶工作顺利完成'),
(3, '申浩', '男', '18576432765', '村长', '调节民事纠纷'),
(4, '王晓', '男', '17524532876', '干部', '桃符组、安家组'),
(5, '张怡', '女', '18765349876', '干部', '洞子溪组'),
(6, '张嘉佳', '女', '13487652432', '干部', '安家组'),
(7, '徐康', '男', '18754328970', '干部', '文家湾组、向家组'),
(8, '赵还', '男', '17658983465', '干部', '十八部'),
(9, '唐糖0', '男', '18756356375', '书记', '组织全村镇干部、主要负责人员管理'),
(10, '赵孙', '男', '17658098765', '干部', '红桥');

-- --------------------------------------------------------

--
-- 表的结构 `zhucun`
--

DROP TABLE IF EXISTS `zhucun`;
CREATE TABLE IF NOT EXISTS `zhucun` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(30) CHARACTER SET gb2312 DEFAULT NULL,
  `department` varchar(50) CHARACTER SET gb2312 DEFAULT NULL,
  `duty` varchar(100) CHARACTER SET gb2312 DEFAULT NULL,
  `tel` varchar(11) DEFAULT NULL,
  `help_time` date DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=5 DEFAULT CHARSET=latin1;

--
-- 转存表中的数据 `zhucun`
--

INSERT INTO `zhucun` (`id`, `name`, `department`, `duty`, `tel`, `help_time`) VALUES
(1, '螳臂', '丹砂镇', '局长', '18585838955', '2019-04-03'),
(2, '螳臂2', '丹砂镇', '局长', '18585838955', '2019-04-03'),
(3, '螳臂3', '丹砂镇', '局长', '18585838955', '2019-04-03'),
(4, '螳臂35', '丹砂镇', '局长', '18585838955', '2019-04-03');
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
